Repository: MieSato/OpenChain-test
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Contents
ja: 目次

source: Curriculum
ja: カリキュラム

source: Definitions
ja: 定義

source: FOSS Training Reference Deck, Version 2 FINAL DRAFTDesigned for the OpenChain Specification 1.0
ja: OpenChain Specification 1.0 向け FOSS Training Reference Deck 第 2 版最終ドラフト

source: Introduction
ja: はじめに

source: OpenChain Conformance Specification
ja: OpenChain 適合仕様書

source: OpenChain Conformance Specification 1.0
ja: OpenChain 適合仕様書 1.0

source: Released under the Creative Commons CC0 1.0 Universal license.
ja: Creative Commons CC0 1.0 Universal ライセンスのもとで公開

source: Requirements
ja: 要件

source: Welcome to the OpenChain Curriculum Slides.
ja: OpenChain カリキュラム スライドへようこそ。
